{
    "lang": "Русский",
    "start": "Вы слезли с коня и зашли в пещеру. Здесь холодо и мрачно.",
    "room": "Вы зашли в комнату номер {}",
    "next_room": "Проходы ведут в комнаты номер: {}",
    "bat":  "Под потолком висят две огромные летучие мыши. Как бы вы не старались быть потише, они открывают глаза, срываются вниз, хватают вас за плечи и уносят подальше от своего логова, в команату {}",
    "deep": "Вы вошли в комнату и сильный ветер в лицо задул огонь вашего факела. Пытаясь нащупать путь вперед, вы оступаетесь, и падаете в пропасть. Услышав Вас крик, вампус приоткрывает один глаз, зевает, и засыпает снова. Теперь его никто не потревожит.",
    "bat_and_deep": "К сожалению, летучая мышь решила, что лучшее место для вас - это бездонная пропасть. Вампус может спать спокойно.",
    "arrow_limit": "Количество стрел: {}", 
    "action_ask":"Стреляем (F) или идем (M) в другую комнату?",
    "fire_ask": "В какую комнату будете стрелять? ",
    "move_ask": "В какую из комнат пойдем?",
    "wrong_answer": "Вы хотите совершить невозможное",
    "vampus_move": "Услышав ваш выстрел в глубине пещеры, вампус подскочил и убежал в соседнюю комнату",
    "vampus_move_in_your_room": "К сожалению, комната, в которую переместился вампус, оказалась той, в которой находились вы. Не теряя ни секунды, огромный монстр начинает свой ужин. И главное блюдо - это вы.",
    "you_move_in_vampuses_room": "Вы беспечно заходите в комнату, на полу которой пригнувшись перед прыжком, сидит вампус. К сожалению, его слух оказался лучше, чем ваш нюх, и чудовище успело приготовиться. И вот он уже подминает вас под собой и откусывает вам голову. На этом ваш поход окончен.",
    "vampus_died":"Ваша стрела попадает в спящего вампуса, и он, издав страшный вопль, издыхает",
    "arrow_down": "Ваша стрела падает в бездонную пропасть. Хорошо, что это была стрела, а не вы",
    "arrow_and_bat": "В пещере, в которую вы выстрелили, раздаются крики и хлопанье крыльев. Похоже, что там логово огромных летучих мышей",
    "win":"Вы победили! С головой поверженного вампуса, притороченной к седлу, вы въезжаете в город. Дети с радостными криками бегут рядом с вами, женщины осыпают вас цветами, а любой из мужчин готов оказаться на вашем месте",
    "smell": "Вы чувствуете ужасный запах!",
    "breeze":"Как тут дует! Жалко, не пойму откуда",
    "noise":"Откуда-то доносится шум и шелест крыльев...",
    "say_room": "Выбери комнату: "

}
